q1_keyboard_raw = {'Wildberies': 'Wildberies',
                   'Ozon': 'Ozon',
                   'Yandex market': 'Yandex market',
                   'Оффлайн точка': 'Оффлайн точка'}

q2_keyboard_raw = {'Небольшой (я новичок)': 'Небольшой (я новичок)',
                   '300-700тыс. рублей': '300-700тыс. рублей',
                   '700-1млн рублей': '700-1млн рублей',
                   '1млн + рублей': '1млн + рублей'}

q3_keyboard_raw = {'Москва': 'Москва',
                   'Мос. Область': 'Мос. Область'}

submit_keyboard_raw = {'👍 Да, всё верно': 'submit',
                       '👎 Пройти заново': 'again'}

